INSERT INTO Readers (NumberReaderTicket, Surname, Name, Patronymic, PhoneNumber, Address)
VALUES
(1001, 'Иванов', 'Иван', 'Иванович', '+375291234567', 'Советская 1'),
(1002, 'Петров', 'Петр', 'Петрович', '+375291234568', 'Независимости 5'),
(1003, 'Сидоров', 'Сидор', 'Сидорович', '+375291234569', 'Победы 10'),
(1004, 'Кузнецов', 'Алексей', 'Алексеевич', '+375291234570', 'Ленина 15'),
(1005, 'Смирнов', 'Владимир', 'Владимирович', '+375291234571', 'Московская 20'),
(1006, 'Федоров', 'Федор', 'Федорович', '+375291234572', 'Белорусская 25'),
(1007, 'Николаев', 'Николай', 'Николаевич', '+375291234573', 'Комсомольская 30'),
(1008, 'Алексеев', 'Александр', 'Александрович', '+375291234574', 'Тимирязева 35'),
(1009, 'Егоров', 'Егор', 'Егорович', '+375291234575', 'Горького 40'),
(1010, 'Ковалев', 'Кирилл', 'Кириллович', '+375291234576', 'Чапаева 45');
