INSERT INTO Books (InventoryNumber, Author, Title, YearOfPublish, CodeOfPublisher, TotalCount)
VALUES
(101, 'Лев Толстой', 'Война и мир', 1869, 1, 5),
(102, 'Федор Достоевский', 'Преступление', 1866, 2, 3),
(103, 'Антон Чехов', 'Чайка', 1896, 3, 2),
(104, 'Александр Пушкин', 'Евгений Онегин', 1833, 4, 4),
(105, 'Николай Гоголь', 'Мертвые души', 1842, 5, 6),
(106, 'Иван Тургенев', 'Отцы и дети', 1862, 1, 2),
(107, 'Михаил Булгаков', 'Мастер и Маргарита', 1967, 2, 5),
(108, 'Александр Солженицын', 'Архипелаг ГУЛАГ', 1973, 3, 3),
(109, 'Максим Горький', 'На дне', 1902, 4, 4),
(110, 'Борис Пастернак', 'Доктор Живаго', 1957, 5, 2);
